function Guide() {
    return (
        <div className="flex-1 mt-8 bg-slate-700 p-4">
            <div className="cardheader">
                ขั้นตอนการบันทึกข้อมูล INAD
            </div>
            <div> 
                <li>เลือกวันที่ และเวลาเริ่มต้น</li>
                <li>เลือกวันที่ และเวลาเริ่มต้น</li>
                <li>เลือกวันที่ และเวลาเริ่มต้น</li>
                <li>กรอกข้อมูลผู้โดยสาร</li>
                <li>เลือกสายการบิน       </li>
                <li className="pl-4">กรณีไม่มีสายการบิน หรือเทียวบินให้เพิ่มข้อมูลโดยกดปุ่มด้านล่าง</li>
                <li>กรอกข้อมูลผู้โดยสารเพิ่มเติม </li>
                <li>กรณีไม่มีสายการบินหรือ ผู้โดยสาร ตม. อนุมัติให้เข้าประเทศ ให้คลิกเลือก "ผู้โดยสารได้รับอนุญาตเข้าประเทศ
                "</li>
                <li>กดบันทึก </li>

            </div>
        </div>
    );
}

export default Guide;